# config.py1307828669


# 717772330 - Артём Рыжков
# 1135050609 - Андрей Скиба
# 1321886435 - Александр Гутенев
# 1129422862 - Татьяна Шемет
# 6738260909 - Морозов Вадим
#
# 6140991908 - Виктор Афанасьев
# 775886747 - Марина Елькина
# 868351136 - Тимофей Волколуп
# 439829284 - Эдуард Михайлов
#
#
#
#
#

# User IDs
SENDER_USER_IDS = [439829284,868351136,775886747,717772330,1321886435,6140991908]
RECEIVER_USER_IDS = [6738260909,1129422862,1135050609]

# Chat ID for info channel/group
INFO_CHAT_ID = -1002431584497
